<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия оплаты в чайно-кофейной компании «Легенда Чая». Минимальный заказ на сайте 2000 рублей!");
$APPLICATION->SetPageProperty("title", "Условия оплаты | Чайно-кофейная компания «Легенда Чая»");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
	<span style="color: #383838; font-size: 1.6em; font-weight: bold;">Обратите внимание</span>
</p>
<p>
	Минимальный заказ на сайте 2000 рублей!
</p>
<h3>Безналичный расчёт</h3>
<p>
	 При оформлении заказа в корзине вы можете выбрать вариант безналичной оплаты. Мы принимаем карты Visa и Master Card. Чтобы оплатить покупку, вас перенаправит на сервер системы ASSIST, где вы должны ввести номер карты, срок действия, имя держателя.
</p>
<p>
	 Вам могут отказать от авторизации в случае:
</p>
<ul>
	<li>
	если ваш банк не поддерживает технологию 3D-Secure; </li>
	<li>
	на карте недостаточно средств для покупки; </li>
	<li>
	банк не поддерживает услугу платежей в интернете; </li>
	<li>
	истекло время ожидания ввода данных; </li>
	<li>
	в данных была допущена ошибка. </li>
</ul>
<p>
	 В этом случае вы можете повторить авторизацию через 20 минут, воспользоваться другой картой или обратиться в свой банк для решения вопроса.
</p>
<p>
	 Безналичным расчётом можно воспользоваться при курьерской доставке, использовании постамата или самовывоза из магазина.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>