<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия доставки | Чайно-кофейная компания «Легенда Чая»");
$APPLICATION->SetPageProperty("description", "Наш интернет-магазин чайно-кофейная компания «Легенда Чая» предлагает несколько вариантов доставки: курьерская, самовывоз из магазина, почта России. Осуществляем доставку заказов по всей России. Заказывайте по ☎️: 8 800 700-78-87.");
$APPLICATION->SetTitle("Условия доставки");
?><h1>
Наш интернет-магазин предлагает несколько вариантов доставки: </h1>
<ul>
	<li><span style="font-size: 13pt;">курьерская;</span></li>
	<li><span style="font-size: 13pt;">самовывоз из магазина;</span></li>
	<li><span style="font-size: 13pt;">почта России.</span></li>
</ul>
<h2><span style="font-size: 22pt;">Курьерская доставка*</span></h2>
 <span style="font-size: 22pt;"> </span>
<p>
	 Вы можете заказать доставку товара с помощью курьера, который прибудет по указанному адресу в будние дни и субботу с 9.00 до 19.00. Курьерская служба, после поступления товара на склад, свяжется с вами и предложит выбрать удобное время доставки. Уточнит адрес.
</p>
<p>
	 Вы вскрываете упаковку при курьере, осматриваете на целостность и соответствие указанной комплектации. Если речь идёт об одежде, допустима примерка. Время осмотра и примерки ограничено 15 минутами. После вы можете отказаться частично или полностью от покупки.
</p>
<p>
</p>
<blockquote>
	<p>
		 *Действует ли в вашем городе курьерская служба, уточняйте у менеджера магазина.
	</p>
</blockquote>
<h3>Мы работаем с такими службами доставки как:</h3>
<ul>
	<li>СДЭК</li>
	<li>Мейджик транс</li>
	<li>Байкал сервис</li>
	<li>Деловые линии</li>
	<li>Boxberry</li>
	<li>DPD</li>
</ul>
 Если при оформлении покупки в корзине нет выбора нужной транспортной компании, укажите ее в комментарии заказа.<br>
 А способ доставки укажите самовывоз.<br>
<h2><span style="font-size: 22pt;">Самовывоз из магазина*</span></h2>
<p>
	 Вы можете забрать товар в одном из магазинов, сотрудничающих с нами:
</p>
<p>
 <b>г. Пятигорск, рынок Казачий, контейнер Б-72;</b>
</p>
<p>
 <b>г. Пятигорск, ул. Совхозная д. 7.</b>
</p>
<p>
	 Забрать покупку может ваш друг или родственник, который знает номер и имя, на кого он оформлен.
</p>
<h2><span style="font-size: 22pt;">Почтовая доставка*</span><br>
 </h2>
<p>
	 Если в вашем городе не действует курьерская служба и постаматы, то вы можете заказать доставку через почту России. Сразу по прибытии товара, на ваш адрес придет извещение о посылке.
</p>
<p>
	 Перед оплатой вы можете оценить состояние коробки (не вскрывая): вес, целостность. Если вам кажется, что заказ не соответствует параметрам или коробка повреждена, попросите сотрудника почты составить акт о вскрытии. Вскрывать коробку самостоятельно вы можете только после того, как оплатили заказ.
</p>
<p>
	 Один заказ может содержать не больше 10 позиций и его стоимость не должна превышать 100 тысяч рублей.
</p>
<h3>Срок доставки</h3>
<p>
	 В зависимости от вашего региона проживания, доставка занимает разное время.
</p>
<p>
</p>
<table border="1" cellpadding="1" cellspacing="1" style="width: 1100px; height: 220px;">
<tbody>
<tr>
	<td>
		 &nbsp;Регион<br>
	</td>
	<td>
		 &nbsp;Курьерская доставка
	</td>
	<td>
		 &nbsp;Почта России
	</td>
</tr>
<tr>
	<td>
		 &nbsp;Московская область, Ленинградская область
	</td>
	<td>
		 &nbsp;2-3 рабочих дня
	</td>
	<td>
		 &nbsp;5 дней
	</td>
</tr>
<tr>
	<td>
		 &nbsp;Урал и Поволжье
	</td>
	<td>
		 &nbsp;5-7 рабочих дня
	</td>
	<td>
		 &nbsp;14 дней
	</td>
</tr>
<tr>
	<td>
		 &nbsp;Сибирь
	</td>
	<td>
		 &nbsp;8-10 рабочих дня
	</td>
	<td>
		 &nbsp;14-21 день
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
</p>
<p>
</p>
<p>
	 О доставке в другие регионы России и страны СНГ уточняйте менеджеров магазина.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>