<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Мы чайно-кофейная фабрика «Легенда Чая». Наша компания на рынке с 2006 года. Мы предлагаем качественный грамотно подобранный ассортимент чая, кофе, посуды, аксессуаров и упаковки. Заказывайте по ☎️: 8 800 700-78-87.");
$APPLICATION->SetPageProperty("title", "О компании | Чайно-кофейная компания «Легенда Чая»");
$APPLICATION->SetTitle("О компании");
?><h2><span style="color: #333333;">Кто мы?</span><br>
 </h2>
<p>
	 Мы чайно-кофейная фабрика Легенда чая. Наша компания на рынке с 2006 года.
</p>
<p>
</p>
<p>
	 В 2019 году открыли собственный цех по обжарке кофе. Чтобы обеспечить стабильную обжарку от партии к партии, мы обжариваем кофе на одном из лучших в мире ростеров американского бренда Loring. Кофе нашего производства вы можете попробовать под брендом Montis. Наш шеф-обжарщик Юрий Бакадоров прошел обучение и сертификацию по международным стандартам определения качества кофе и его обжарки.
</p>
<h2><span style="color: #333333;">Что мы делаем?</span></h2>
<h4>Купажируем чай.</h4>
<p>
	 Для чайных купажей мы используем качественную чайную основу. Мы нацелены на создание уникальных чайных купажей с использованием разнообразных ингредиентов. Также мы напрямую работает с чайными и кофейными плантациями и фабриками Китая, Индии, Шри-Ланки (Цейлона), Японии, Бразилии, Колумбии, Вьетнама, Кении и др. Наша чайная продукция производится под брендом "Легенда чая".
</p>
<h4>Обжариваем кофе.</h4>
 Мы обжариваем кофе на одном из самых технологичных ростеров мира бренда Loring. Наша кофейная продукция производится под брендом "Montis".<br>
<h4>Дилеры компаний.</h4>
<ul>
	<li><a href="https://legend-tea.ru/info/brands/paradise/">Paradise</a></li>
	<li><a href="https://legend-tea.ru/info/brands/tsarskoe_podvore/">Царское подворье</a>&nbsp;&nbsp;</li>
	<li><a href="https://legend-tea.ru/info/brands/best_coffee/">БестКофе</a></li>
	<li><a href="https://legend-tea.ru/info/brands/weiserhouse/">Weiserhouse</a></li>
	<li><a href="https://legend-tea.ru/info/brands/russkaya-chaynaya-kompaniya/">Русская чайная компания (РЧК)</a></li>
	<li>Nadin</li>
	<li>Конунг</li>
	<li>Gutenberg</li>
</ul>
<h2>Наша миссия.</h2>
 Сделать вкусный&nbsp;чай и кофе доступным. Довести&nbsp;до каждого потребителя качественный продукт.<br>
<p>
</p>
<h2>
Наши клиенты.</h2>
 Наши клиенты – кафе и рестораны премиум-класса, кофейни, частные чайно-кофейные магазины и просто люди, которые любят хороший чай и кофе.<br>
<h2>Как с нами работать?</h2>
<p>
	 Почему с нами удобно и выгодно работать
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оптовые цены от 1 кг
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Быстрая доставка по всей России и странам СНГ
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Фасовка от 250 гр&nbsp;чая и кофе
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мы имеем давние и прочные отношения с поставщиками, большой торговый оборот, что позволяет держать цены на одном уровне
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мы предлагаем качественный грамотно подобранный ассортимент чая, кофе, посуды, аксессуаров и упаковки
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обладаем огромным опытом, желанием и умением работать в области чайно-кофейного рынка и делаем свою работу с любовью
</p>
<p>
</p>
<p>
</p>
<table border="1" cellpadding="1" cellspacing="1">
<tbody>
</tbody>
</table>
 <br>
<p>
</p>
<ol>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>